[
  {
    "img": "https://i.ibb.co/W2NrFDq/cover.jpg",
    "location": "Bisnakandi, Sylhet",
    "duration": 2,
    "desc": "Bisnakandi, conveniently situated near Sylhet on the India-Bangladesh, is a combination of green hills, clouds, a variety of stones and crystal-clear waters flowing from the north-eastern Meghalaya Mountains. Visitors can lie down on the rocks and relax or go for a peaceful swim.The Border Hut, which is also a market, is located at Bisnakandi’s -Bangladesh border. Although no set schedule is available, the hut is generally open every 4 days. Khasian vendors sell mountain fruit, clothes and cosmetics.",
    "amount": 3500
  },
  {
    "img": "https://i.ibb.co/hV46NHG/Nafakhum.jpg",
    "location": "Thanchi-Nafakhum, Bandarban",
    "duration": 4,
    "desc": "The meaning of cows or buffalo rope ropes is called gain. In the Marma language, Khum means waterfall. A three-hour walk from Remakri is a wonderful waterfall, whose name is Nafakhum. A beautiful waterfall was created in the form of prakriti! The rainbow of colors by the sun, where the game ever! Nafkhum is the largest waterfall in Bangladesh, according to the calculation of water. There is such a beautiful waterfall in my country ... .where we are very few people know this waterfall.",
    "amount": 7000
  },
  {
    "img": "https://i.ibb.co/hKV0xcT/cover.jpg",
    "location": "Saint Martin’s Island",
    "duration": 3,
    "desc": "Saint Martin’s, the one and only coral island of Bangladesh, is a small island measuring eight square kilometers. The visible landmass sinks during the tide. Alternatively called the pearl of the sea, it is about 10 km from the mainland at teknaf. The safest means of transport is the government-owned ferry which takes around two hours one way. Tourists have the option to spend a few hours and return the same day or stay for one or two days. Due to ferry’s timing, one and a half days tour is practical.",
    "amount": 6500
  },
  {
    "img": "https://i.ibb.co/9HGfqsh/cover.jpg",
    "location": "Sajek-khagrachhari, Bandarban",
    "duration": 1,
    "desc": "Sajek Valley is an emerging tourist spot in Bangladesh situated among the hills of the Kasalong range of mountains in Sajek union, Baghaichhari Upazila in the Rangamati District. The valley is 1,476 feet (450 m) above sea level. Sajek valley is known as the Queen of Hills & Roof of Rangamati. Sajek is located in the verdant hills of Kasalong range of mountains amidst the serene and exotic beauty of nature. Lofty mountains, dense forest, sprawling grasslands and miles of hilly tracks feature the valley. The simple and basic indigenous lifestyle of local people is just fabulous for visitors to spend a day.",
    "amount": 3500
  },
  {
    "img": "https://i.ibb.co/whL1r6D/cover.jpg",
    "location": "Coxs Bazar Sea Beach",
    "duration": 2,
    "desc": "Bisnakandi, conveniently situated near Sylhet on the India-Bangladesh, is a combination of green hills, clouds, a variety of stones and crystal-clear waters flowing from the north-eastern Meghalaya Mountains. Visitors can lie down on the rocks and relax or go for a peaceful swim.The Border Hut, which is also a market, is located at Bisnakandi’s -Bangladesh border. Although no set schedule is available, the hut is generally open every 4 days. Khasian vendors sell mountain fruit, clothes and cosmetics.",
    "amount": 5000
  },
  {
    "img": "https://i.ibb.co/7jtRqFz/cover.jpg",
    "location": "Srimangal, Sylhet",
    "duration": 3,
    "desc": "Srimangal, the tea capital of Bangladesh, having most of the tea gardens of the country, is called  \"The land of two leaves and a bud\". The largest tea garden in the world is situated here. There are terraced tea gardens and pineapple, rubber, and lemon plantation. It is more beautiful in the rainy season to stay at Srimangal having the highest rainfall in Bangladesh and the place has a mystic look. A good number of luxury hotels including a 5-star hotel and resort are available here.",
    "amount": 4500
  }
]
